export const aboutPageData = {
  image: "/assets/images/about.jpg",
  title: "О НАС",
  titleList: "Наша компания занимается поставкой лазерного оборудования",
  list: {
    items: [
      "Станки лазерной резки металлических листов и труб, изделий из камня, дерева и пластика;",
      "Аппараты лазерной сварки;",
      "Аппараты лазерной очистки;",
      "Лазерные маркиратор, а также проведением пуско-наладочных работ этого оборудования.",
    ],
    variant: "number",
  },
  desc: "Станки лазерной резки применяется для высокоточной резки деталей как простого, так и детализированного чертежа листового металлопроката и труб любого сечения, а также для резки дерева и пластика.",
  desc2:
    "Аппараты лазерной сварки металла применятся для более точного и более производительного осуществления процесса сварки.",
  desc3:
    "Аппараты лазерной очистки металла применяются для удаления с поверхности металла следов коррозии и загрязнений таких, как технические жидкости, масла и краску.",
  desc4:
    "Аппараты лазерной очистки металла применяются для удаления с поверхности металла следов коррозии и загрязнений таких, как технические жидкости, масла и краску.",
};
