export const aboutPageData = {
  header: {
    title: "О НАС",
    image: "/assets/images/About.jpg",
  },
  list: {
    title: "Наша компания занимается поставкой лазерного оборудования",
    variant: "number",
    items: [
      "Станки лазерной резки металлических листов и труб, изделий из камня, дерева и пластика;",
      "Аппараты лазерной сварки;",
      "Аппараты лазерной очистки;",
      "Лазерные маркиратор, а также проведением пуско-наладочных работ этого оборудования.",
    ],
  },
  desc: [
    "Станки лазерной резки применяется для высокоточной резки деталей как простого, так и детализированного чертежа листового металлопроката и труб любого сечения, а также для резки дерева и пластика.",
    "Аппараты лазерной сварки металла применятся для более точного и более производительного осуществления процесса сварки.",
    "Аппараты лазерной очистки металла применяются для удаления с поверхности металла следов коррозии и загрязнений таких, как технические жидкости, масла и краску.",
    "Аппараты лазерной очистки металла применяются для удаления с поверхности металла следов коррозии и загрязнений таких, как технические жидкости, масла и краску.",
  ],
  bottom: {
    image: "/assets/images/Office.jpg",
    figcaption: "Офис",
  },
  certificate: {
    title: "Сертификаты",
  },
};
