import { OrderItem } from "@/components/Orders/types";

export const orderData: OrderItem[] = [
  {
    title: "оформление заявки",
    desc: "Позвоните по телефону или отправьте заявку на электронную почту, с вами свяжутся для уточнения деталей",
    number: "01",
  },
  {
    title: "проработка тех задания",
    desc: "Вместе с техническим специалистом обозначаются ключевые параметры",
    number: "02",
  },
  {
    title: "оплата оборудования",
    desc: "Оплата возможна как для юридических лиц на основании счета, так и для физических лиц онлайн переводом",
    number: "03",
  },
  {
    title: "доставка",
    desc: "Мы не ждем упаковки контейнера, другими заказами, а отправляем оборудование как можно скорее",
    number: "04",
  },
  {
    title: "приёмка",
    desc: "Согласно условиям технического задания проверяется оборудование на точность, которая составляет ±0.05мм",
    number: "05",
  },
];
